{
    "event_id": "2083943",
    "area": "Berlin",
    "venue": "TBA - Berliner Hochschule für Technik, Haus Gauß, Luxemburger Straße 20a, 13353 Berlin",
    "address": "N/A",
    "venue_url": "https://de.ra.coNone",
    "event_name": "Transformation in Technik, Gesellschaft, Kunst und Design",
    "event_date": "2025-02-07",
    "start_time": "Fri 16:00",
    "end_time": "Fri 20:00",
    "event_url": "https://de.ra.co/events/2083943",
    "promoters": "N/A",
    "promoter_url": "N/A",
    "interested": 6,
    "ticket_category": "N/A",
    "ticket_price": "N/A",
    "lineup": "Golem",
    "minimum_age": "18",
    "genre": "",
    "information": "Wie können bestehende Strukturen, Objekte und Konzepte neu interpretiert, weiterentwickelt oder umgestaltet werden? Mit dieser Frage beschäftigt sich die Ausstellung „Transformation in Technik, Gesellschaft, Kunst und Design“.\n\nAm 7. Februar 2025 präsentieren Studierende der Studiengänge Digitale Medien und Print sowie Druck- und Medientechnik vielseitige und inspirierende Arbeiten, darunter Videos, Webseiten, Fotografien, Apps, Bücher und Plakate. Der Gedanke der Transformation zieht sich nicht nur durch die Werke selbst, sondern auch durch das Ausstellungskonzept: Vorhandene Materialien und Möbelstücke werden kreativ neu gestaltet und in den Rundgang integriert.\n\nEin besonderes Highlight ist der Vortrag „PIXEL – Identitäten in der Gestaltung mit KI“ von Prof. Antje Umstätter und Prof. Dr. Franziska Loh, der spannende Einblicke in die Nutzung künstlicher Intelligenz in der visuellen Kommunikation gibt.\n\nDatum: Freitag, 7. Februar 2025\nZeit: 16:00–20:00 Uhr\nOrt: Haus Gauß, Berliner Hochschule für Technik, Luxemburger Straße 20a, 13353 Berlin\n\nDer Eintritt ist frei – erlebt mit uns einen inspirierenden Rundgang durch Technik, Kunst und Design!\n\nFür mehr Informationen und Einblicke schaut auf unserem Instagram @bht_gestaltung vorbei!",
    "event_admin": "zzrpr",
    "website_url": "https://www.instagram.com/bht_gestaltung/, https://www.bht-berlin.de/item/cal/event/detail/2025/02/07/2067"
}